[Ovrsr_GetBlackBook DishonoredObjective]
m_Description="エミリーを探す"

[Ovrsr_GetBlackBook:DishonoredTask_Custom_12 DishonoredTask_Custom]
m_Description="キャンベル上級監督官から脅迫日記を受け取る"
m_Status=""

[Ovrsr_KillOverseerCambell DishonoredObjective]
m_Description="キャンベル上級監督官を始末する"

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="キャンベル上級監督官を殺す"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ピエロから装備を受け取る"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_10 DishonoredTask_Custom]
m_Description="2つ目の光の壁を通り抜ける"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_11 DishonoredTask_Custom]
m_Description="(オプション)ボトル通りの裏通りを使って光の壁を回避する"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_13 DishonoredTask_Custom]
m_Description="安全に話せるよう、マーティンの衛兵を片づける"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_14 DishonoredTask_Custom]
m_Description="キャンベルとカーノーを待って会議室に入る"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="(非致死)審問室で異端者の証を見つける"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_16 DishonoredTask_Custom]
m_Description="(非致死)キャンベル上級監督官に異端者の証を使う"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="(非致死)気絶したキャンベル上級監督官の体を審問室のイスに運ぶ"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="(非致死)キャンベル上級監督官を気絶させる。"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="ピエロの作業場から剣とクロスボウを受け取る"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="船頭のサミュエルと一緒に最初のミッションに向かう"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="光の壁を通り抜ける"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="ゲートを通ってホルガー広場に向かう"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_6 DishonoredTask_Custom]
m_Description="上級監督官の会議室でキャンベルとカーノーを見つける"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="(オプション)会議室で片方あるいは両方のグラスに毒を盛る"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="ホルガー広場でマーティン監督官と話す"
m_Status=""

[Ovrsr_KillOverseerCambell:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="解除レバーを使ってマーティン監督官を解き放つ"
m_Status=""

[Ovrsr_SpareCurnow DishonoredObjective]
m_Description="(オプション)カーノー大佐を救う"

[Ovrsr_SpareCurnow:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="カーノー大佐が陰謀に屈せず生き延びた事をカリスタに伝える"
m_Status=""

[Ovrsr_SpareCurnow:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="気絶したカーノー大佐の体を安全な場所に運ぶ"
m_Status=""

[Ovrsr_SpareCurnow:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="上級監督官のオフィスを訪れたカーノー大佐が絶対に死なないようにする"
m_Status=""

[Ovrsr_SpareOvrsrCambell DishonoredObjective]
m_Description="(非致死)異端者の証"

[Ovrsr_SpareOvrsrCambell:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="監督官を追放するための道具となる異端者の証の情報を大書庫で探す"
m_Status=""

